{
  "nav": {
    "home": "Головна",
    "candies": "Цукерки",
    "decors": "Декори"
  },
  "header": {
    "lang": "UA"
  },
  "button": {
    "knowMore": "Дізнатись більше",
    "hide": "Сховати деталі"
  },
  "home": {
    "cards": [
      {
        "title": "Моторошні солодощі",
        "text": "Обери найкращі солодощі...",
        "extraText": "Наші моторошні солодощі створені з духом Хелловіну. Від шоколадів у формі привидів до цукерок зі смаком гарбузу — кожен шматочок дарує магію свята. Ідеально для Trick-or-Treat та тематичних вечірок!"
      },
      {
        "title": "Моторошний декор",
        "text": "Створи атмосферу свята...",
        "extraText": "Перетвори свій дім на справжній будинок із привидами! Ліхтарі, моторошні прикраси, містичні реквізити та тематичні аксесуари зроблять Хелловін незабутнім. Звичайні кімнати стануть моторошно красивими!"
      },
      {
        "title": "Ідеї костюмів",
        "text": "Найкращі костюми та ідеї...",
        "extraText": "Знайди натхнення для костюмів: від відьом і вампірів до скелетів і чарівних істот. Для вечірки, конкурсу чи просто розваги — наші ідеї допоможуть тобі виділитися та зачарувати всіх."
      }
    ],
    "about": {
      "title": "Про Хелловін",
      "text": "Ніч усіх святих, або всіх померлих, відзначається 31 жовтня, і це дуже веселе міжнародне свято, це свято походить з давніх часів і вже святкується всіма.",
      "extraText": "Хелловін виник від давнього кельтського свята Самайн, коли люди розпалювали багаття та одягали костюми, щоб відлякувати привидів. Сьогодні його святкують у костюмах, ходімо по Хлопчиках або збирай солодощі та влаштовуючи моторошні прикраси по всьому світу, поєднуючи фольклор із сучасними святами."
    },
    "discount": {
      "text": "70% знижка у день Хелловіну!",
      "alt": "Знижка до Хелловіну"
    }
  },
  "candies": {
    "title": "Моторошно смачні солодощі",
    "items": {
      "candy1": "Іриска",
      "candy2": "Кістка",
      "candy3": "Опудало",
      "candy4": "Цукеркова тростина",
      "candy5": "Гарбуз",
      "candy6": "Привид"
    }
  },
  "decors": {
    "title": "Улюблені декори",
    "back": "Назад до категорій"
  }
}
